<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>%@ (%@)</key>
	<string>%@ (%@)</string>
	<key>%@ De server zegt: %@</key>
	<string>%@ The server says: %@</string>
	<key>%@ begreep sssh niet: %@</key>
	<string>sssh could not read %@: %@</string>
	<key>%@ bestaat al.</key>
	<string>%@ already exists.</string>
	<key>%@ bestaat niet (meer).</key>
	<string>%@ does not exist (any more).</string>
	<key>%@ is beveiligd met een wachtwoordzin.</key>
	<string>%@ is protected by a passphrase.</string>
	<key>%@ kon niet worden gelezen als sleutelbestand.</key>
	<string>%@ could not be read as a key file.</string>
	<key>%@ wordt door sssh niet gebruikt.</key>
	<string>sssh does not use %@.</string>
	<key>%@, afgerond, afsluitcode onbekend</key>
	<string>%@, finished, exit status unknown</string>
	<key>%@, gelukt</key>
	<string>%@, succeeded</string>
	<key>%@, loopt nog</key>
	<string>%@, still running</string>
	<key>%@, mislukt met code %lld</key>
	<string>%@, failed with status %lld</string>
	<key>%@/s</key>
	<string>%@/s</string>
	<key>%lld actief</key>
	<string>%lld active</string>
	<key>%lld bezig</key>
	<string>%lld in progress</string>
	<key>%lld geselecteerd</key>
	<string>%lld selected</string>
	<key>%lld procent</key>
	<string>%lld percent</string>
	<key>(geen opdracht)</key>
	<string>(no command)</string>
	<key>Aan</key>
	<string>On</string>
	<key>Aangeboden sleutel</key>
	<string>Presented key</string>
	<key>Aanmaken</key>
	<string>Create</string>
	<key>Aanmelden</key>
	<string>Authenticating</string>
	<key>Aanmelden is mislukt. Geprobeerd: %@. De server accepteert: %@.</key>
	<string>Sign-in failed. Tried: %@. The server accepts: %@.</string>
	<key>Aanmelden met</key>
	<string>Sign in with</string>
	<key>Actief</key>
	<string>Active</string>
	<key>Adres</key>
	<string>Address</string>
	<key>Afgerond wissen</key>
	<string>Clear finished</string>
	<key>Alleen op deze host</key>
	<string>On this host only</string>
	<key>Alles</key>
	<string>All</string>
	<key>Alles annuleren</key>
	<string>Cancel all</string>
	<key>Alles selecteren</key>
	<string>Select all</string>
	<key>Anderen</key>
	<string>Others</string>
	<key>Annuleer</key>
	<string>Cancel</string>
	<key>Appvergrendeling</key>
	<string>App lock</string>
	<key>Balk</key>
	<string>Bar</string>
	<key>Balk, stil</key>
	<string>Bar, steady</string>
	<key>Beide bewaren</key>
	<string>Keep both</string>
	<key>Bereikbaar vanaf het netwerk</key>
	<string>Reachable from the network</string>
	<key>Bestand %@</key>
	<string>File %@</string>
	<key>Bestand %@, %@</key>
	<string>File %@, %@</string>
	<key>Bestand kiezen…</key>
	<string>Choose file…</string>
	<key>Bestanden</key>
	<string>Files</string>
	<key>Bestandsoverdracht komt in een volgende versie.</key>
	<string>File transfer is coming in a later version.</string>
	<key>Betere blokken met shell-integratie</key>
	<string>Better blocks with shell integration</string>
	<key>Beveiliging</key>
	<string>Security</string>
	<key>Bewaar</key>
	<string>Save</string>
	<key>Bewaar opdrachten die je vaker gebruikt. Met {{naam}} vraagt sssh om een waarde voordat het wordt verstuurd.</key>
	<string>Save commands you use often. With {{name}}, sssh asks for a value before sending it.</string>
	<key>Bewaren in de sleutelhanger</key>
	<string>Save to the keychain</string>
	<key>Bewaren is mislukt: %@</key>
	<string>Saving failed: %@</string>
	<key>Bewerken</key>
	<string>Edit</string>
	<key>Bezig</key>
	<string>Running</string>
	<key>Blok</key>
	<string>Block</string>
	<key>Blok, stil</key>
	<string>Block, steady</string>
	<key>Cursor</key>
	<string>Cursor</string>
	<key>De extra verificatie is afgebroken.</key>
	<string>The additional verification was cancelled.</string>
	<key>De hostsleutel van %@ is geweigerd. Er is geen verbinding gemaakt.</key>
	<string>The host key for %@ was refused. No connection was made.</string>
	<key>De hostsleutel van %@ is veranderd</key>
	<string>The host key for %@ has changed</string>
	<key>De meeste servers laten alleen 127.0.0.1 toe, tenzij GatewayPorts aanstaat.</key>
	<string>Most servers allow only 127.0.0.1 unless GatewayPorts is on.</string>
	<key>De opmerking staat achteraan de publieke sleutel en helpt je later terugvinden welke sleutel waar hoort.</key>
	<string>The comment goes at the end of the public key and helps you work out later which key belongs where.</string>
	<key>De privésleutel gaat hoe dan ook versleuteld in de sleutelhanger. Een wachtwoordzin beschermt het bestand áls je het exporteert.</key>
	<string>The private key goes into the keychain encrypted either way. A passphrase protects the file if you export it.</string>
	<key>De server kon de bewerking niet uitvoeren.</key>
	<string>The server could not carry out the operation.</string>
	<key>De server kon de bewerking op %@ niet uitvoeren.</key>
	<string>The server could not carry out the operation on %@.</string>
	<key>De server ondersteunt deze bewerking niet: %@.</key>
	<string>The server does not support this operation: %@.</string>
	<key>De server sprak het SFTP-protocol niet correct: %@.</key>
	<string>The server did not speak the SFTP protocol correctly: %@.</string>
	<key>De server spreekt SFTP-versie %lld; sssh heeft minstens versie 3 nodig.</key>
	<string>The server speaks SFTP version %lld; sssh needs at least version 3.</string>
	<key>De server vraagt om aanvullende gegevens.</key>
	<string>The server is asking for more information.</string>
	<key>De server weigerde een verzoek: %@</key>
	<string>The server refused a request: %@</string>
	<key>De server wil niet luisteren op %@:%lld. Vaak staat GatewayPorts uit, of is de poort daar al bezet.</key>
	<string>The server will not listen on %@:%lld. Usually GatewayPorts is off, or the port is already taken there.</string>
	<key>De shell is gestopt door signaal %@.</key>
	<string>The shell was stopped by signal %@.</string>
	<key>De shell is gestopt met afsluitcode %lld.</key>
	<string>The shell exited with status %lld.</string>
	<key>De sleutel %@ is beveiligd met een wachtwoordzin.</key>
	<string>The key %@ is protected by a passphrase.</string>
	<key>De vensters en deelvensters van tmux worden tabbladen en splitsingen in sssh, en je werk blijft draaien als de verbinding wegvalt.</key>
	<string>tmux windows and panes become tabs and splits in sssh, and your work keeps running when the connection drops.</string>
	<key>De verbinding is door de server verbroken.</key>
	<string>The server closed the connection.</string>
	<key>De verbinding is verbroken.</key>
	<string>The connection was closed.</string>
	<key>De verbinding is weggevallen tijdens de overdracht.</key>
	<string>The connection dropped during the transfer.</string>
	<key>De verbinding reageert niet meer.</key>
	<string>The connection has stopped responding.</string>
	<key>De wachtwoordzin voor %@ klopt niet.</key>
	<string>The passphrase for %@ is not correct.</string>
	<key>De wachtwoordzinnen zijn niet gelijk.</key>
	<string>The passphrases do not match.</string>
	<key>Deel</key>
	<string>Share</string>
	<key>Deze host gebruikt nu deze sleutel.</key>
	<string>This host now uses this key.</string>
	<key>Deze host heeft nog geen tunnels.</key>
	<string>This host has no tunnels yet.</string>
	<key>Deze naam wordt op de server opgezocht, niet hier. Daarom werkt een adres dat alleen daar bestaat.</key>
	<string>This name is resolved on the server, not here, which is why an address that only exists there works.</string>
	<key>Deze server gebruikt alleen verouderde versleuteling die sssh niet ondersteunt. Werk de server bij, of gebruik OpenSSH.</key>
	<string>This server only offers outdated encryption that sssh does not support. Update the server, or use OpenSSH.</string>
	<key>Deze tunnel is nog niet compleet.</key>
	<string>This tunnel is not complete yet.</string>
	<key>Direct uitvoeren</key>
	<string>Run immediately</string>
	<key>Dit apparaat</key>
	<string>This device</string>
	<key>Dit apparaat heeft geen toegangscode. Zonder toegangscode kan sssh niets vergrendelen.</key>
	<string>This device has no passcode. Without one, sssh has nothing to lock with.</string>
	<key>Dit kan betekenen dat de server opnieuw is geïnstalleerd. Het kan ook betekenen dat iemand het verkeer onderschept. Verbind alleen als u weet welke van de twee het is.</key>
	<string>This can mean the server was reinstalled. It can also mean someone is intercepting the traffic. Only connect if you know which it is.</string>
	<key>Dit kan niet ongedaan worden gemaakt: op een server is er geen prullenbak.</key>
	<string>This cannot be undone: a server has no trash.</string>
	<key>Dit sleuteltype wordt nog niet ondersteund.</key>
	<string>This key type is not supported yet.</string>
	<key>Download</key>
	<string>Download</string>
	<key>Dynamisch (-D)</key>
	<string>Dynamic (-D)</string>
	<key>Ed25519</key>
	<string>Ed25519</string>
	<key>Ed25519 is korter, sneller en op elke server sinds 2014 bruikbaar. Kies dit tenzij je weet dat je RSA nodig hebt.</key>
	<string>Ed25519 is shorter, faster, and works on every server since 2014. Choose this unless you know you need RSA.</string>
	<key>Een SOCKS5-proxy op dit apparaat. De server maakt de verbindingen, dus het verkeer lijkt daarvandaan te komen.</key>
	<string>A SOCKS5 proxy on this device. The server makes the connections, so the traffic appears to come from there.</string>
	<key>Een naam mag geen schuine streep bevatten en kan niet . of .. zijn.</key>
	<string>A name cannot contain a slash, and cannot be . or ..</string>
	<key>Een profiel bepaalt lettertype, kleuren en cursor. Je kunt er een per host of per groep instellen.</key>
	<string>A profile sets the font, colours and cursor. You can assign one per host or per group.</string>
	<key>Een tunnel loopt over deze verbinding en stopt als die wegvalt. Tunnels die automatisch starten komen bij elke herverbinding terug.</key>
	<string>A tunnel runs over this connection and stops when it drops. Tunnels that start automatically come back on every reconnection.</string>
	<key>Eenmalig verbinden</key>
	<string>Connect once</string>
	<key>Eerder vertrouwd</key>
	<string>Previously trusted</string>
	<key>Eerste verbinding met %@</key>
	<string>First connection to %@</string>
	<key>Eigenaar</key>
	<string>Owner</string>
	<key>Elke keer vragen</key>
	<string>Ask every time</string>
	<key>Er bestaat al iets met deze naam</key>
	<string>Something with this name already exists</string>
	<key>Er is al iets bewaard voor deze host. Laat het veld leeg om dat te houden.</key>
	<string>Something is already saved for this host. Leave the field empty to keep it.</string>
	<key>Er is geen verbinding.</key>
	<string>There is no connection.</string>
	<key>Er is iets misgegaan: %@</key>
	<string>Something went wrong: %@</string>
	<key>Er kwam een verbinding binnen, maar %@:%lld op dit apparaat antwoordde niet.</key>
	<string>A connection came in, but %@:%lld on this device did not answer.</string>
	<key>Er wordt niets bewaard. sssh vraagt bij elke verbinding om een wachtwoord.</key>
	<string>Nothing is saved. sssh asks for a password on every connection.</string>
	<key>Extern (-R)</key>
	<string>Remote (-R)</string>
	<key>Extra verificatie nodig</key>
	<string>Additional verification needed</string>
	<key>Filter</key>
	<string>Filter</string>
	<key>Fragment</key>
	<string>Snippet</string>
	<key>Fragment toevoegen</key>
	<string>Add snippet</string>
	<key>Fragmenten</key>
	<string>Snippets</string>
	<key>Ga naar host of voer opdracht uit</key>
	<string>Go to a host or run a command</string>
	<key>Ga naar…</key>
	<string>Go to…</string>
	<key>Geannuleerd.</key>
	<string>Cancelled.</string>
	<key>Gebruik de lijst met opdrachten om de uitvoer als tekst te lezen.</key>
	<string>Use the command list to read the output as text.</string>
	<key>Gebruikersnaam</key>
	<string>Username</string>
	<key>Geen fragmenten</key>
	<string>No snippets</string>
	<key>Geen groep</key>
	<string>No group</string>
	<key>Geen opdracht in deze sessie komt overeen.</key>
	<string>No command in this session matches.</string>
	<key>Geen profielen</key>
	<string>No profiles</string>
	<key>Geen resultaten</key>
	<string>No results</string>
	<key>Geen sessie geopend</key>
	<string>No session open</string>
	<key>Geen toegang tot %@.</key>
	<string>No access to %@.</string>
	<key>Geen uitvoer</key>
	<string>No output</string>
	<key>Gekopieerd</key>
	<string>Copied</string>
	<key>Gereed</key>
	<string>Done</string>
	<key>Gewijzigd</key>
	<string>Modified</string>
	<key>Groep</key>
	<string>Group</string>
	<key>Grootte</key>
	<string>Size</string>
	<key>Groter</key>
	<string>Bigger</string>
	<key>Hervatten</key>
	<string>Resume</string>
	<key>Hervatten werkt alleen als het bestaande bestand korter is dan het origineel. Is het langer, dan is het een ander bestand en wordt er opnieuw begonnen.</key>
	<string>Resuming only applies when the existing file is shorter than the original. If it is longer it is a different file, and the transfer starts over.</string>
	<key>Het bewaren in de sleutelhanger is mislukt: %@</key>
	<string>Saving to the keychain failed: %@</string>
	<key>Host</key>
	<string>Host</string>
	<key>Host bewerken</key>
	<string>Edit host</string>
	<key>Hosts</key>
	<string>Hosts</string>
	<key>Hosts en instellingen synchroniseren</key>
	<string>Sync hosts and settings</string>
	<key>Hosts, groepen, fragmenten, tunnels en hostsleutel-vingerafdrukken gaan via je eigen iCloud. Wachtwoorden en sleutels niet — die staan in de sleutelhanger. Een wijziging werkt bij de volgende start.</key>
	<string>Hosts, groups, snippets, tunnels and host key fingerprints go through your own iCloud. Passwords and keys do not — those are in the keychain. A change takes effect at the next launch.</string>
	<key>Iets op de server verbindt met een poort daar, en komt uit op dit apparaat.</key>
	<string>Something on the server connects to a port there and arrives on this device.</string>
	<key>Iets op dit apparaat verbindt met een poort hier, en komt uit op de server.</key>
	<string>Something on this device connects to a port here and arrives on the server.</string>
	<key>Ik weet waarom deze sleutel is veranderd</key>
	<string>I know why this key changed</string>
	<key>Importeer %lld</key>
	<string>Import %lld</string>
	<key>In wachtrij</key>
	<string>Queued</string>
	<key>Include %@ is niet gevolgd. Importeer dat bestand apart.</key>
	<string>Include %@ was not followed. Import that file separately.</string>
	<key>Instellingen worden niet bewaard</key>
	<string>Settings are not being saved</string>
	<key>Invoegen</key>
	<string>Insert</string>
	<key>Invoer naar alle vensters</key>
	<string>Input to all panes</string>
	<key>Invoer wordt uitgezonden</key>
	<string>Input is being broadcast</string>
	<key>Invulvelden</key>
	<string>Fields</string>
	<key>Je privésleutels en wachtwoorden komen dan op je andere Apple-apparaten te staan, via de iCloud-sleutelhanger. Dat is end-to-end versleuteld, maar ze staan dan niet langer alleen hier.</key>
	<string>Your private keys and passwords will then be on your other Apple devices, through iCloud Keychain. That is end-to-end encrypted, but they will no longer be only here.</string>
	<key>Je sessies blijven open. Ontgrendel om ze weer te zien.</key>
	<string>Your sessions stay open. Unlock to see them again.</string>
	<key>Kan %@ niet bereiken (%@).</key>
	<string>Cannot reach %@ (%@).</string>
	<key>Kan %@ niet bereiken.</key>
	<string>Cannot reach %@.</string>
	<key>Kant</key>
	<string>Side</string>
	<key>Kies een host in de zijbalk en verbind om te beginnen.</key>
	<string>Pick a host in the sidebar and connect to get started.</string>
	<key>Kies je SSH-config</key>
	<string>Choose your SSH config</string>
	<key>Klaar</key>
	<string>Done</string>
	<key>Kleiner</key>
	<string>Smaller</string>
	<key>Kleuren</key>
	<string>Colours</string>
	<key>Kopieer naar klembord</key>
	<string>Copy to clipboard</string>
	<key>Kopieer opdracht</key>
	<string>Copy command</string>
	<key>Kopieer publieke sleutel</key>
	<string>Copy public key</string>
	<key>Kopieer uitvoer</key>
	<string>Copy output</string>
	<key>Laat de wachtwoordzin leeg om er elke keer om te worden gevraagd. Dat is veiliger.</key>
	<string>Leave the passphrase empty to be asked for it every time. That is safer.</string>
	<key>Label: %@</key>
	<string>Tag: %@</string>
	<key>Labels</key>
	<string>Tags</string>
	<key>Labels, door komma's gescheiden</key>
	<string>Tags, separated by commas</string>
	<key>Lezen</key>
	<string>Read</string>
	<key>Ligaturen</key>
	<string>Ligatures</string>
	<key>Lokaal (-L)</key>
	<string>Local (-L)</string>
	<key>Loopt</key>
	<string>Running</string>
	<key>Luisteren op de server</key>
	<string>Listen on the server</string>
	<key>Luisteren op dit apparaat</key>
	<string>Listen on this device</string>
	<key>Maken</key>
	<string>Create</string>
	<key>Map %@</key>
	<string>Folder %@</string>
	<key>Map kan niet worden geopend</key>
	<string>Folder cannot be opened</string>
	<key>Match %@ is overgeslagen: daarvoor zou sssh een opdracht moeten uitvoeren.</key>
	<string>Match %@ was skipped: evaluating it would mean sssh running a command.</string>
	<key>Meer</key>
	<string>More</string>
	<key>Meer regels kosten geheugen, per venster. Bij veel gesplitste vensters telt dat op.</key>
	<string>More lines cost memory, per pane. With many splits that adds up.</string>
	<key>Meestal ~/.ssh/config. sssh leest het bestand alleen; er wordt niets aan veranderd.</key>
	<string>Usually ~/.ssh/config. sssh only reads the file; nothing is changed.</string>
	<key>Meld aan als %@ op %@.</key>
	<string>Sign in as %@ on %@.</string>
	<key>Melding sluiten</key>
	<string>Dismiss message</string>
	<key>Met onderstaande regels stuurt je shell zelf de standaardmarkeringen (OSC 133). Andere terminals lezen ze ook, dus je zit nergens aan vast.</key>
	<string>The lines below make your shell send the standard markers (OSC 133) itself. Other terminals read them too, so nothing here ties you to sssh.</string>
	<key>Met {{naam}} vraagt sssh om een waarde. {{naam=standaard}} vult er alvast een in. Accolades in shell-scripts blijven gewoon staan.</key>
	<string>With {{name}}, sssh asks for a value. {{name=default}} fills one in. Braces in shell scripts are left alone.</string>
	<key>Meteen</key>
	<string>Immediately</string>
	<key>Mislukt</key>
	<string>Failed</string>
	<key>Na 1 minuut</key>
	<string>After 1 minute</string>
	<key>Na 15 minuten</key>
	<string>After 15 minutes</string>
	<key>Na 5 minuten</key>
	<string>After 5 minutes</string>
	<key>Naam</key>
	<string>Name</string>
	<key>Naam van de tmux-sessie</key>
	<string>tmux session name</string>
	<key>Naam wijzigen</key>
	<string>Rename</string>
	<key>Naam wijzigen…</key>
	<string>Rename…</string>
	<key>Naar bovenliggende map</key>
	<string>Go to enclosing folder</string>
	<key>Naar thuismap</key>
	<string>Go to home folder</string>
	<key>Naartoe, gezien vanaf de server</key>
	<string>To, as seen from the server</string>
	<key>Naartoe, op dit apparaat</key>
	<string>To, on this device</string>
	<key>Niet alle uitvoer is bewaard.</key>
	<string>Not all output was kept.</string>
	<key>Niet overgenomen</key>
	<string>Not imported</string>
	<key>Niet verbonden</key>
	<string>Not connected</string>
	<key>Niets selecteren</key>
	<string>Select none</string>
	<key>Nieuwe groep</key>
	<string>New group</string>
	<key>Nieuwe host</key>
	<string>New host</string>
	<key>Nieuwe map</key>
	<string>New folder</string>
	<key>Nieuwe sleutel maken…</key>
	<string>Create a new key…</string>
	<key>Nog een keer</key>
	<string>Once more</string>
	<key>Nog geen hosts</key>
	<string>No hosts yet</string>
	<key>Nog geen opdrachten</key>
	<string>No commands yet</string>
	<key>Nooit</key>
	<string>Never</string>
	<key>Normale grootte</key>
	<string>Actual size</string>
	<key>Octaal</key>
	<string>Octal</string>
	<key>Omschrijving</key>
	<string>Description</string>
	<key>Onbegrepen regel: %@</key>
	<string>Line not understood: %@</string>
	<key>Onbekend</key>
	<string>Unknown</string>
	<key>Ontgrendel met %@</key>
	<string>Unlock with %@</string>
	<key>Ontgrendel sssh om verder te gaan met je sessies.</key>
	<string>Unlock sssh to get back to your sessions.</string>
	<key>Ontgrendelen</key>
	<string>Unlock</string>
	<key>Ontgrendelen kan met %@ of met je toegangscode. Sessies blijven open en komen terug zodra je ontgrendelt.</key>
	<string>You can unlock with %@ or your passcode. Sessions stay open and come back as soon as you unlock.</string>
	<key>Ook wachtwoorden en sleutels</key>
	<string>Passwords and keys too</string>
	<key>Op dit adres is de tunnel bereikbaar vanaf het hele netwerk.</key>
	<string>On this address the tunnel is reachable from the whole network.</string>
	<key>Opdracht</key>
	<string>Command</string>
	<key>Opdracht bij starten</key>
	<string>Command on start</string>
	<key>Opdrachten</key>
	<string>Commands</string>
	<key>Openen</key>
	<string>Open</string>
	<key>Opgeslagen geheimen worden versleuteld met een sleutel van dit apparaat voordat ze in de sleutelhanger gaan.</key>
	<string>Stored secrets are encrypted with a key belonging to this device before they go into the keychain.</string>
	<key>Oplopend</key>
	<string>Ascending</string>
	<key>Opmerking, bijvoorbeeld jij@laptop</key>
	<string>Comment, for example you@laptop</string>
	<key>Opnieuw proberen</key>
	<string>Try again</string>
	<key>Opnieuw verbinden, poging %lld</key>
	<string>Reconnecting, attempt %lld</string>
	<key>Overdrachten</key>
	<string>Transfers</string>
	<key>Overig</key>
	<string>Other</string>
	<key>Overslaan</key>
	<string>Skip</string>
	<key>Poort</key>
	<string>Port</string>
	<key>Poort %lld op %@ kan niet worden geopend. Poorten onder 1024 zijn voorbehouden aan het systeem.</key>
	<string>Port %lld on %@ cannot be opened. Ports below 1024 are reserved for the system.</string>
	<key>Poort %lld op %@ kan niet worden geopend. Waarschijnlijk is die al in gebruik.</key>
	<string>Port %lld on %@ cannot be opened. It is most likely already in use.</string>
	<key>Poortdoorsturing komt in een volgende versie.</key>
	<string>Port forwarding is coming in a later version.</string>
	<key>Privésleutel</key>
	<string>Private key</string>
	<key>Profiel</key>
	<string>Profile</string>
	<key>Profiel toevoegen</key>
	<string>Add profile</string>
	<key>ProxyCommand wordt niet uitgevoerd: %@. Gebruik ProxyJump.</key>
	<string>ProxyCommand is not run: %@. Use ProxyJump instead.</string>
	<key>Publieke sleutel</key>
	<string>Public key</string>
	<key>RSA 2048</key>
	<string>RSA 2048</string>
	<key>RSA 4096</key>
	<string>RSA 4096</string>
	<key>RSA voor servers die nog geen Ed25519 aankunnen. Groter en langzamer, verder gelijkwaardig op deze lengtes.</key>
	<string>RSA for servers that cannot do Ed25519 yet. Larger and slower, otherwise equivalent at these sizes.</string>
	<key>Rechten voor %@</key>
	<string>Permissions for %@</string>
	<key>Rechten…</key>
	<string>Permissions…</string>
	<key>SSH-config importeren</key>
	<string>Import SSH config</string>
	<key>Scheiding</key>
	<string>Divider</string>
	<key>Schrijven</key>
	<string>Write</string>
	<key>Secure Enclave</key>
	<string>Secure Enclave</string>
	<key>Selecteren</key>
	<string>Select</string>
	<key>Server</key>
	<string>Server</string>
	<key>Sessie</key>
	<string>Session</string>
	<key>Sessies</key>
	<string>Sessions</string>
	<key>Shell</key>
	<string>Shell</string>
	<key>Shell-integratie</key>
	<string>Shell integration</string>
	<key>Sleutel</key>
	<string>Key</string>
	<key>Sleutel maken</key>
	<string>Create a key</string>
	<key>Sleutelbescherming</key>
	<string>Key protection</string>
	<key>Sleutelhanger van dit apparaat</key>
	<string>This device's keychain</string>
	<key>Sleutels en wachtwoorden synchroniseren?</key>
	<string>Sync keys and passwords?</string>
	<key>Sluit %@</key>
	<string>Close %@</string>
	<key>Sluit sessie</key>
	<string>Close Session</string>
	<key>Sluit venster</key>
	<string>Close pane</string>
	<key>Soort</key>
	<string>Kind</string>
	<key>Sorteren</key>
	<string>Sort</string>
	<key>Splits naar beneden</key>
	<string>Split down</string>
	<key>Splits naar rechts</key>
	<string>Split right</string>
	<key>Staat 'direct uitvoeren' uit, dan wordt de opdracht alleen getypt. Handig voor iets dat je eerst nog wilt nalezen.</key>
	<string>With 'run immediately' off, the command is only typed. Useful for anything you want to read over first.</string>
	<key>Start automatisch</key>
	<string>Start automatically</string>
	<key>Stel deze poort in als SOCKS5-proxy in je browser of systeeminstellingen.</key>
	<string>Set this port as the SOCKS5 proxy in your browser or system settings.</string>
	<key>Streep</key>
	<string>Underline</string>
	<key>Streep, stil</key>
	<string>Underline, steady</string>
	<key>Symbolische koppeling %@</key>
	<string>Symbolic link %@</string>
	<key>Synchronisatie</key>
	<string>Sync</string>
	<key>Synchroniseren</key>
	<string>Sync</string>
	<key>Tekengrootte: %lld</key>
	<string>Font size: %lld</string>
	<key>Tekst</key>
	<string>Text</string>
	<key>Terminal voor %@</key>
	<string>Terminal for %@</string>
	<key>Terminalprofielen</key>
	<string>Terminal profiles</string>
	<key>Terug</key>
	<string>Back</string>
	<key>Terugbladeren</key>
	<string>Scrollback</string>
	<key>Time-out tijdens %@.</key>
	<string>Timed out during %@.</string>
	<key>Toepassen</key>
	<string>Apply</string>
	<key>Treffer %lld van %lld</key>
	<string>Hit %lld of %lld</string>
	<key>Tunnel</key>
	<string>Tunnel</string>
	<key>Tunnel toevoegen</key>
	<string>Add tunnel</string>
	<key>Tunnels</key>
	<string>Tunnels</string>
	<key>Tunnels meenemen</key>
	<string>Include tunnels</string>
	<key>Uit: sleutels en wachtwoorden blijven op dit apparaat, versleuteld met een sleutel die het apparaat niet kan verlaten. Aan: ze gaan via iCloud-sleutelhanger, die end-to-end versleuteld is — maar dan kan dit apparaat ze niet meer met zijn eigen sleutel beschermen. Ze gaan nooit via de gewone iCloud-database.</key>
	<string>Off: keys and passwords stay on this device, encrypted with a key that cannot leave it. On: they go through iCloud Keychain, which is end-to-end encrypted — but then this device can no longer protect them with its own key. They never go through the ordinary iCloud database.</string>
	<key>Uitschakelen</key>
	<string>Turn off</string>
	<key>Uitvoeren</key>
	<string>Execute</string>
	<key>Upload</key>
	<string>Upload</string>
	<key>Verbind</key>
	<string>Connect</string>
	<key>Verbind niet</key>
	<string>Do not connect</string>
	<key>Verbinden</key>
	<string>Connect</string>
	<key>Verbinding</key>
	<string>Connection</string>
	<key>Verbinding verbroken</key>
	<string>Connection lost</string>
	<key>Verbinding verbroken. Nieuwe poging %@.</key>
	<string>Disconnected. Retrying %@.</string>
	<key>Verbonden</key>
	<string>Connected</string>
	<key>Verborgen bestanden tonen</key>
	<string>Show hidden files</string>
	<key>Vergrendel sssh</key>
	<string>Lock sssh</string>
	<key>Vergrendelen</key>
	<string>Lock</string>
	<key>Vergrendeling</key>
	<string>Lock</string>
	<key>Vergrendelt de app, niet de verbindingen: sessies blijven open en komen terug zodra je ontgrendelt.</key>
	<string>Locks the app, not the connections: sessions stay open and come back as soon as you unlock.</string>
	<key>Vernieuwen</key>
	<string>Refresh</string>
	<key>Verplaatsen naar</key>
	<string>Move to</string>
	<key>Vertrouwen en onthouden</key>
	<string>Trust and remember</string>
	<key>Vervangen</key>
	<string>Replace</string>
	<key>Verwijderen</key>
	<string>Delete</string>
	<key>Verwijderen van de server?</key>
	<string>Delete from the server?</string>
	<key>Voeg een host toe om een verbinding te maken.</key>
	<string>Add a host to make a connection.</string>
	<key>Voer opnieuw uit</key>
	<string>Run again</string>
	<key>Volgend venster</key>
	<string>Next pane</string>
	<key>Volgende sessie</key>
	<string>Next session</string>
	<key>Volgende treffer</key>
	<string>Next hit</string>
	<key>Voorbeeld</key>
	<string>Preview</string>
	<key>Voorbeeld van het kleurenschema</key>
	<string>Colour scheme preview</string>
	<key>Vorig venster</key>
	<string>Previous pane</string>
	<key>Vorige sessie</key>
	<string>Previous session</string>
	<key>Vorige treffer</key>
	<string>Previous hit</string>
	<key>Wacht op antwoord</key>
	<string>Waiting for an answer</string>
	<key>Wacht op invoer</key>
	<string>Waiting for input</string>
	<key>Wachtwoord</key>
	<string>Password</string>
	<key>Wachtwoord nodig</key>
	<string>Password needed</string>
	<key>Wachtwoorden en sleutels gaan via de iCloud-sleutelhanger naar je andere apparaten. Nooit via de gewone iCloud-database.</key>
	<string>Passwords and keys go to your other devices through iCloud Keychain. Never through the ordinary iCloud database.</string>
	<key>Wachtwoorden en sleutels worden alleen in de sleutelhanger van dit apparaat bewaard, nooit in iCloud.</key>
	<string>Passwords and keys are kept only in this device's keychain, never in iCloud.</string>
	<key>Wachtwoordzin</key>
	<string>Passphrase</string>
	<key>Wachtwoordzin (optioneel)</key>
	<string>Passphrase (optional)</string>
	<key>Wachtwoordzin nodig</key>
	<string>Passphrase needed</string>
	<key>Wachtwoordzin, optioneel</key>
	<string>Passphrase, optional</string>
	<key>Wijzigen</key>
	<string>Rename</string>
	<key>Wis zoekopdracht</key>
	<string>Clear search</string>
	<key>Wordt verstuurd</key>
	<string>Will be sent</string>
	<key>Zet deze regel in ~/.ssh/authorized_keys op de server. De privésleutel staat in de sleutelhanger en wordt hier niet getoond.</key>
	<string>Put this line in ~/.ssh/authorized_keys on the server. The private key is in the keychain and is not shown here.</string>
	<key>Zet dit onderaan %@ op de server.</key>
	<string>Put this at the end of %@ on the server.</string>
	<key>Zodra je iets uitvoert verschijnt het hier.</key>
	<string>As soon as you run something it appears here.</string>
	<key>Zoek fragmenten</key>
	<string>Search snippets</string>
	<key>Zoek hosts</key>
	<string>Search hosts</string>
	<key>Zoek in deze sessie</key>
	<string>Search this session</string>
	<key>Zoek in sessie…</key>
	<string>Search session…</string>
	<key>Zonder groep</key>
	<string>No group</string>
	<key>Zonder shell-integratie raadt sssh waar een opdracht begint en eindigt aan de hand van de regel die je shell teruggeeft. Dat werkt, maar de afsluitcode blijft onbekend en de grens klopt niet altijd.</key>
	<string>Without shell integration, sssh works out where a command starts and ends from the line your shell echoes back. That works, but the exit status stays unknown and the boundary is not always right.</string>
	<key>geen</key>
	<string>none</string>
	<key>poort %lld</key>
	<string>port %lld</string>
	<key>regel %lld</key>
	<string>line %lld</string>
	<key>sssh is vergrendeld</key>
	<string>sssh is locked</string>
	<key>sssh kan sleutels van het type %@ nog niet gebruiken. Zet de sleutel om met ssh-keygen.</key>
	<string>sssh cannot use %@ keys yet. Convert the key with ssh-keygen.</string>
	<key>sssh kent deze server nog niet. Controleer de vingerafdruk voordat u verbindt.</key>
	<string>sssh does not know this server yet. Check the fingerprint before connecting.</string>
	<key>sssh ondersteunt ssh-agent nog niet.</key>
	<string>sssh does not support ssh-agent yet.</string>
	<key>sssh past zelf niets aan op de server. Plak het er zelf in, zodat je ziet wat er verandert.</key>
	<string>sssh changes nothing on the server itself. Paste it in yourself, so you can see what changes.</string>
	<key>tmux gebruiken</key>
	<string>Use tmux</string>
	<key>tmux-besturingsmodus wordt nog niet ondersteund.</key>
	<string>tmux control mode is not supported yet.</string>
</dict>
</plist>
